[global]
DSCLabel.DSCLabel1.Text=要退回的关卡
DSCLabel.DSCLabel2.Text=签核意见
GlassButton.PhraseButton.Text=常用词组
DSCLabel.DSCLabel3.Text=退回重办之后：
DSCRadioButton.BackType0.Text=按照流程定义依序重新执行
DSCRadioButton.BackType2.Text=略过之前已经执行过的关卡, 直接回传给我
GlassButton.ConfirmButton.Text=退回重办

[message]
ResponMsg=此关卡为签核第一关卡, 无法退回重办